[Twk_Inv_AssassinDaudHand:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_AssassinDaudHand_NoTeleport:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_AssassinHand:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_AssassinHandIntro:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_EmilyHandIntro:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordAssassin:DisTweaks_InventoryItem_PlayerSpecific_0 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordAssassin_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="刺客之刃"
m_Description="道德手下所用的一把极其锐利的剑。"

[Twk_Inv_SwordAssassinDaud:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordAssassinIntro:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

